tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "openssl@1.1"
brew "readline"
brew "python@3.9", link: false
brew "ansible"
brew "fish"
brew "gcc"
brew "git"
brew "imagemagick@6"
brew "libevent"
brew "mysql@5.7", restart_service: true
brew "neovim"
brew "peco"
brew "python@2", link: false
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "tmux"
brew "heroku/brew/heroku"
cask "obs"
cask "soundflower"
cask "vagrant"
cask "virtualbox"
